<div class="users">
    <div class="content">
        <h2>E-Mail для уведомлений и системных сообщений</h2>
        <p>Мы не будем присылать Вам рекламные и новостные рассылки без вашего разрешения, мы используем ваш E-Mail только для системных уведомлених и другой важнуой информации о ваших действиях и действиях с вашим аккаунтом.<br /><b>Благодарим за доверие!</b></p>
        <?php
        $form = new \Ui\Form();
        $form->begin();
        $form->input('email', 'mail', 'E-Mail', ['placeholder' => 'mail@mail.ru', 'required' => true]);
        $form->end('Продолжить');
        ?>
    </div>
</div>